[Main]
BackupInfo=您的文件將備份在'%名稱%'
UnlinkInfo=您的設備沒有與V-drive相鏈接。點擊“確定”重新鏈接
AuthInfo=驗證失敗。點擊“確認”重新登陸
UnkDevInfo=未知設備。點擊“確認”進行登記
BalloonTitle=已經連接上了V-drive云服務!
BalloonText=已經連接上了V-drive云服務，您在V-drive目錄下保存的文件和文件夾將會與云服務端自動同步與保存: http://vdrive.maxthon.com
UpgradeTitle=無法同步文件
UpgradeText=無法同步文件 %FILES%. 請點擊鏈接后升級您的帳戶.
OtherFiles=其他新近增加的文件
USBVersion=您安裝的版本只允許在USB設備上運行.
USBRemoved=您的USB設備已經從計算機中拔出, V-drive將自動退出.

[Login]
MaxthonSkyFile=V-drive
LoginWithMaxthonPassport=請用您的傲遊通行證賬戶登錄
MaxthonPassportAccount=傲遊通行證賬戶
Password=密碼
Login=登錄
WhatIsSkyFile=V-drive是什麼？
GetAnAccount=獲取一個免費賬戶
RecoverPassword=忘記密碼？

ConnectionFailure=登錄失敗。請確認您的網絡連接工作正常，並且／或者您的賬戶名輸入正確。
LoggingIn=登錄中
PasswordError=密碼錯誤！

[SetName]
title=設置設備名稱
WelcomeToSkyFile=請為您的設備命名
GetStartedByNamingDevice=開始第一步請為此設備命名：：
PleaseEnterDeviceName=請輸入設備名
Next=下一步
PreparingDevice=設備初始化中
NameExists=這個設備名已存在。您真的想用'%名稱%'作為此設備的名稱嗎？
WrongData=設備名稱不對, 請重試.

[How2Find]
title=V-drive
HowToFindSkyFile=如何在本機上找到V-drive
Hint_TrayIcon=提示：請在右下方查找，在您的系統託盤裡的。
Hint_RightClick=更改本機設置，請右擊V-drive圖標。
Next=下一步

[WebAccess]
title=V-drive
AccessViaWeb=可隨時在網上安全訪問您的V-drive文件夾。
WebAccessIntro=使用任何網絡瀏覽器對您的任何文件進行查看、下載和上傳，請訪問 vdrive.maxthon.com

[LocalFolder]
title=V-drive
OneLastThing=最後一件事...
AllSetUpAndReady=V-drive已設置完畢，準備開始進行同步。
YourSkyFileFolderLocation=您的V-drive文件夾位於此處
NextStep_MoveFileIntoTheFolder=下一步，請將您希望同步的文檔和文件夾移到您的V-drive文件夾中。
OpenSkyFileFolder=現在請打開我的V-drive文件夾。

[About]
VDrive=V-drive
SkyFile=傲遊SkyFile
CopyrightInformation=版權所有　2011-2012　傲遊公司及其各許可方。保留所有權利。
SkyFileWebsite=V-drive網址

[Settings]
title=優先權限
General=基本
Network=網絡
AccountInformation=賬戶信息
LinkedAccountForThisDevice=將賬號與此設備鏈接
UnlinkThisDevice=退出
SkyFileFolder=V-drive文件夾
Move=移動
ProxySettings=代理服務器設置
NoProxy=無代理服務器
AutoDetectProxySettings=自動檢測代理服務器設置
ManualConfigProxy=手動配置代理服務器
ProxyType=代理服務器類型
Server=服務器
Port=端口
ProxyRequiresPassword=代理服務器要求密碼
Username=用戶名
Password=密碼
OK=確定
Cancel=取消
Apply=應用
Unlink=您真的希望將此設備從V-drive斷開嗎？

[Status]
SkyFileContentList=V-drive目錄列表
Total=總共
Files=個文件
Folders=個文件夾

[TrayMenu]
tray-40001=退出
tray-40002=優先權限...
tray-40003=幫助
tray-40004=打開 V-drive 文件夾
tray-40005=進入 V-drive 網站
tray-40006=同步狀態
tray-40007=關於...
tray-40009=Français (fr)
tray-40012=Español (sp)

[crash-report]
Caption=崩潰報告
Send=發送
Cancel=取消
Restart=重啟V-drive
ViewReport=查看錯誤報告
ErrorTitle=V-drive遇到一個嚴重錯誤
ErrorMessage=请請給我們發送一份錯誤報告以幫助我們解決這個問題。\r\n 您可以在下面輸入您的聯繫資料以幫助我們進行進一步的調查。
PromptTitle1=V-drive發現一個異常，該異常發生在
PromptTitle2=
PromptFileName=文件名
PromptCrashAddress=異常的地址
OK=確定
